<?php

return [
    'order' => [
        'cooking' => [
            'title' => 'Заказ начали готовить',
            'body' => 'Ресторан начал готовить ваш заказ',
        ],
        'delivering' => [
            'title' => 'Заказ в пути',
            'body' => 'Курьер уже в пути к вам',
        ],
        'delivered' => [
            'title' => 'Заказ доставлен',
            'body' => 'Ваш заказ доставлен',
        ],
        'default' => [
            'title' => 'Статус заказа изменён',
            'body' => '',
        ],
    ],
];
